/* Localized versions of Info.plist keys */

CFBundleName = "AuthoringUnitTest";
CFBundleShortVersionString = "AuthoringUnitTest version 1.0.0";
CFBundleGetInfoString = "AuthoringUnitTest version 1.0.0, Copyright 2001-2003, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2003, Apple Computer, Inc.";
